[
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-latex-suite",
  "obsidian-admonition",
  "calendar",
  "obsidian-git",
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "omnisearch",
  "obsidian-to-anki-plugin",
  "periodic-notes",
  "obsidian-zotero-desktop-connector",
  "darlal-switcher-plus",
  "advanced-canvas",
  "copy-as-latex",
  "folder-notes",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "quickadd",
  "various-complements",
  "waypoint",
  "obsidian-outliner",
  "checklist-outline",
  "obsidian-zoom",
  "attachment-management",
  "buttons",
  "obsidian-checklist-plugin",
  "cmdr",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "highlightr-plugin",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "copilot",
  "homepage"
]