[
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-admonition",
  "calendar",
  "obsidian-git",
  "graph-analysis",
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "omnisearch",
  "obsidian-to-anki-plugin",
  "periodic-notes",
  "obsidian-zotero-desktop-connector",
  "darlal-switcher-plus"
]